[
  {
    "1": "prob/fact",
    "2": "prob/thought",
    "3": "solution/fact",
    "4": "solution/thought"
  },
  {
    "1": ["Put [problem] in perspective, demonstrate the scale of it. In numbers", "Give an example of a little effort going a long way.", "Make/find a flow chart of how [problem] works?", "Show how spread out [problem] is. (There is work to be done everywhere).", "Find a stat from before 2000 that shows how persistent [problem] is.", "Find a stat showing slow progress on [problem].", "Find a stat showing a predictive result of just a LITTLE bit of effort being made to fix [problem]", "Find a stat highlighting the slow road to recovery associated with [problem]"],
    "2": ["How does [problem] make you feel personally? Why?", "What do you think it would be like if [problem] were solved?", "How does [problem] affect me?", "What change would you make to try to fix [problem]", "Give me your thoughts on the history of [problem]", "What’s a historic norm that we’ve broken?", "How have we dealt with [problem] in the past?", "What do you want to be remembered for?"],
    "3": ["Find a really cool stat about the NPS market.", "Find a really hopeful indicator in the economy right now.", "Any promising stats for us? People being interested in getting involved.", "Find a stat on people's feelings toward volunteer work and the obstacles.", "What are some obstacles you face in doing more?", "Find a stat about what a little bit of effort can do for a cause.", "Find a stat about how many of some new crazy thing there are in the world", "Any stats on the sharing economy?", "Find out a stat about what people usually spend their time on.", "What’s a good deed you could do in less than 10 minutes?", "What things do Americans have an abundance of that could fill needs of people suffering from the effects of [problem]?"],
    "4": ["How do you get pumped for civic work?", "Any nice stories you want to share your thoughts on?", "How do you cope with hearing about problems in the world?", "How do you cope with hearing about [problem]?", "Give an example of how easy Go Unite could make things?", "What do you think will be the next big thing for the sharing economy?", "Will the sharing economy change the landscape surrounding [problem]?", "What innovative, techy, just down-right future-as-hell thing did you hear about recently?", "What’s a good deed you do everyday?", "What’s a good deed you could do as like a byproduct of a routine act?"],
  }
]
